[
    {
      "name": "Hinderbana med grundfärdigheter barmark",
      "description": "Förberedelser: Bygg en slinga med olika grundfärdigheter: krypa/äla, springa, spurta, hoppa, slalom, kasta, rulla, klättra, balansera, grodhopp, skejthopp, enbenshopp, klättra, rulla, jämfotahopp. Lekens gång: Kan köras visst antal minuter, hur många varv man hinner. Köra en gång och sen försöka göra banan på precis samma tid."
    },
    {
      "name": "Teknikbana på snö",
      "description": "Gör en bana där olika skidtekniker används naturligt, t.ex. diagonal, stakning, saxning, utför. Gör inte för lång slinga. Det är bättre att köra flera varv. Banan kan köras både med och utan stavar."
    },
    {
      "name": "Parövningar",
      "description": "• Diagonalåkning i par med stavar mellan varandra.\n\n• Häst och vagn - \"hästen\" drar \"vagnen\" med stavar mellan varandra. \"Vagnen\" glider bara med. \n\n• Skottkärran - som ovan fast tvärtom. Den som åker bakom skjuter på den som åker framför, som då bara glider med. \n\n• Åk två och två i spåren bredvid varandra och kasta en boll till varandra. En blundar (ev. med scarf över ögonen), medan den andre är ledsagare och håller i, alternativt åker bakom och ropar, och på så sätt visar hur han/hon ska åka."
    },
    {
      "name": "Brevbäraren",
      "description": "Märk ut ett ganska stort område (gärna obanat). Två \"postlådor\" märks också ut (ex. av rockringar), en till varje lag. Skidåkarna delas in i två lag. Dessutom måste två ledare vara med. En ledare är \"postkontor\", den andre \"brevbärare\". Det gäller för lagen att få så många brev som möjligt i sina postlådor. Lagen åker och hämtar breven (pappersbitar) av \"postkontoret\". Sedan gäller det att få brevet stämplat (med en orienteringsstämpel eller märkt av en penna) av \"brevbäraren\". Därefter läggs brevet i lagets postlåda. När detta är gjort får skidåkaren leta upp \"postkontoret\" på nytt och få ett nytt brev osv. \"Postkontoret\" och \"brevbäraren\" förflyttar sig hela tiden."
    },
    {
      "name": "Toppar och dalar",
      "description": "Förberedelser: Märk ut ett område som är ca  20  ×  20  meter. Ha 20 små koner som hälften står rätt(toppar) och hälften upp och ner (dalar). Dela in gruppen i två lag, det ena laget vill bara ha toppar, det andra laget dalar. På given startsignal åker alla åker och vänder konerna till sitt lags fördel. När ledaren ropar \"händerna upp i luften\" stannar alla med händerna upp i luften, det lag som har flest koner på \"sitt\" sätt vinner. Det är ej tillåtet att stå still vid en kon och vakta den. Många i rörelse på samma gång, alla kan ta i efter egen förmåga och det brukar bli högt tempo i den här leken."
    },
    {
      "name": "Sista paret ut",
      "description": "Deltagarna ställs upp två och två i ett led. Längst fram står en person ensam. När denne ropar \"sista paret ut\" skall sista paret i ledet åka fram på var sin sida av ledet och nå varandra utan att bli kullade av den som står först. Lyckas han/hon kulla någon blir denne kullade ny utropare och ett nytt par bildas av de andra två."
    },
    {
      "name": "Fiskenätet",
      "description": "En i gruppen är \"fiskenätet\". Denna person börjar jaga de andra som är fiskar. När tagaren har tagit en person så håller de varandra i handen. Då börjar de jaga tillsammans, hand i hand. Varje gång en fisk har blivit fångad av fiskenätet, tar man den som är ytterst på fiskenätet i handen. Så varje gång någon blivit fångad så blir fiskenätet större. När nätet består av fyra stycken så delar det sig till 2 par och så fortsätter de fånga in fler i sina nät. Sedan när de blir fyra delar dem på sig."
    },
    {
      "name": "Hur mycket är klockan herr Lejon",
      "description": "En person utses till lejon. De andra är zebror. Zebrorna står på en rad, en bit ifrån lejonet som står i mitten av banan. Zebrorna frågar \"Hur mycket är klockan herr Lejon?\". Lejonet svarar ett visst steg som zebrorna ska göra, t.ex.: kaninsteg (hoppa), paraplysteg (gå framåt samtidigt som du snurrar 360°), elefantsteg (extra stora steg), myrsteg (extra små steg), ormsteg (åla framåt på magen). Efter ett tag svarar lejonet \"lunchdags\". Då skall zebrorna åka till andra sidan som är målet. Om zebrorna blir infångade av lejonet förvandlas de till lejon och leken startar på nytt."
    },
    {
      "name": "Ringen skyddar",
      "description": "Samtliga deltagare utom en, ställer sig i en ring. En person i ringen utses till den som ringen skall skydda. Personen som står utanför ringen blir jagare. Jagaren skall sedan försöka kulla den andra utsedda personen. Ringen skyddar honom/henne genom att förflytta ringen runt på olika håll beroende på hur jagaren åker. Det gäller att trampa på med skidorna. Byt efterhand."
    },
    {
      "name": "Kom alla mina skidåkare",
      "description": "En variant på \"Kom alla mina kycklingar\". En person utses till regndroppe som ställer sig i mitten av en utmärkt plan, en utses till snöflinga som ställer sig längst bort. Resten av deltagarna ställer sig på motsatt sida. Snöflingan ropar: \"kom alla mina skidåkare\". Skidåkarna svarar: \"Vi törs inte\". \"Varför då?\" ropar snöflingan tillbaka. \"För regnet\" svarar skidåkarna. \"Kom ändå\" ropar snöflingan till svar. Därpå försöker alla skidåkare ta sig till snöflingan medan regn-droppen försöker kulla dem. De som blir kullade blir nya regndroppar och blir på så sätt fler och fler. Leken fortsätter tills en eller två skidåkare finns kvar."
    },
    {
      "name": "Landhav-skepp",
      "description": "Man märker ut tre olika ställen som döps till land, hav och skepp. Ledaren ropar ett av dessa namn och alla skidåkare försöker så fort som möjligt åka till just den platsen."
    },
    {
      "name": "Snipp-snapp",
      "description": "Skidåkarna delas in i par. De ställer sig sedan bredvid varandra med ett mellanrum så att de inte når varandra. En skidåkare i varje par samt en sida utses till \"snipp\" och den andra skidåkaren och sidan till \"snapp\". När ledaren ropar \"snipp\" skall \"Snipp\" åka till sin sida medan \"Snapp\" då skall försöka åka ikapp och kulla \"Snipp\". Tvärt om görs när ledaren ropar \"snapp\"."
    },
    {
      "name": "Ärtpásejakt",
      "description": "Deltagarna delas in i två eller fler lag som placeras ut vid sitt bo. Ett antal ärtpåsar eller liknande sprids sedan ut inom ett visst område en bit från lagen. På given signal åker deltagarna fram och tar en påse i taget och lägger i lagets eget bo tills alla ärtpåsar är slut. Det lag som fångat flest ärtpåsar när alla är slut vinner."
    },
    {
      "name": "Fågelboet",
      "description": "Skidåkarna ställer sig i två och två bakom varandra och bildar på så sätt två ringar. I mitten ligger ett antal ärtpåsar (en mindre än antalet par). På given signal åker den i varje par som står ytterst, ett varv (medsols), kryper därefter genom kompisens ben och försöker ta en ärtpåse. Det par som blir utan ärtpåse får gå ur leken. Ringen blir då mindre och mindre allteftersom. En ärtpåse tas bort efter varje omgång. Byt sedan så att de som stod ytterst i varje ring får ställa sig i den innersta ringen."
    },
  {
    "name": "Bilda ringar",
    "description": "Deltagarna rör sig runt inom ett område. Ledaren ropar en siffra, t.ex. \"fyra\" och skidåkarna skall så snabbt som möjligt forma sig i grupper om fyra och fyra. När det är gjort splittras grupperna, leda-ren ropar därefter en ny siffra och nya gruppkonstellationer bildas."
  },
  {
    "name": "Ballongjakt",
    "description": "Blås upp ett antal ballonger. Försök sedan hålla alla ballonger i luften, genom att åka hit och dit och hindra ballongerna från att nudda marken. Varje person kan också ha en ballong fastsatt i ett snöre runt ena benet. Det gäller att skydda sin egen ballong samtidigt som man ska försöka trampa sönder de andras. Ha extra ballonger tillhands."
  },
  {
    "name": "Svansen",
    "description": "Alla rör sig inom ett bestämt område. Varje person har en svans (ett band) fastsatt i byxlinningen. Därefter skall man försöka ta svansar från varandra. De svansar man fångar kan man hänga runt halsen. När man blir av med sin egen svans tar man en av de svansar man tidigare lyckats fånga och sätter fast denna i sin egen byxlinning eller i byxbenet. Kan köras två och två, där den ena agerar huvud och den andra svans. \"Svansen\" håller \"huvudet\" runt midjan och det är bara \"huvudet\" som får rycka de andras \"svansar\"."
  },
  {
    "name": "Tomtesmyg",
    "description": "En deltagare utses till tomte som ställer sig med ryggen mot övriga skidåkare, en bit ifrån. Deltagarna skall förflytta sig fram mot tomten tills han/hon säger \"tomtesmyg\". När ordet är sagt vänder han/hon sig om och deltagarna skall då stå absolut stilla. Om någon rör sig får han/hon börja om från början igen. Om någon av deltagarna lyckas ta sig fram till tomten och dunka denne i ryggen börjar leken om på nytt och den som dunkade tomten får bli ny tomte."
  },
  {
    "name": "Sura ägget",
    "description": "Deltagarna ställer sig i en ring bakom varandra (medsols) med en hand utsträckt. En person åker utanför ringen (motsols) med en pinne i handen. När han/hon lägger pinnen i någons händer skall han/hon åka ett varv runt ringen samtidigt som kompisen som fick pinnen åker ett varv åt andra hället. Den som kommer sist till den tomma platsen är den som nästa omgång får åka runt med pinnen. Se till att ha stort avstånd mellan deltagarna så att de lätt kommer ut."
  },
  {
    "name": "Björnen sover",
    "description": "En deltagare utses till björn. De andra deltagarna åker runt björnen och sjunger samtidigt \"Björnen sover\". När björnen vaknar skall han/hon fånga de andra. De som blir fångade blir nya björnar. Björnarna blir på så sätt fler och fler. Variera höger- och vänstervarv."
  },
  {
    "name": "Under hökens vingar",
    "description": "Alla deltagare utom en tagare ställer sig vid kortsidan av en plan. Tagaren ställer sig i mitten av planen med ryggen mot de andra. Tagaren ropar \"Under hökens vingar kom\". De andra svarar: \"Vilken färg?\" varpå tagaren ropar en färg. Då ska alla som har den färgen på sig åka över till andra sidan utan att bli kullade av personen som just ropat. Blir man kullad får man hjälpa till att jaga i nästa omgång."
  },
  {
    "name": "Rodeo",
    "description": "Ett bo görs upp i varje hörn av en plan. I varje bo placeras också en deltagare (cowboy). Övriga deltagare är boskap och sprider ut sig på en stor plan. På given signal ger sig alla cowboys ut att för att fånga in (kulla) ett av boskapen och föra till sitt bo. Flest infångade boskap vinner."
  },
  {
    "name": "Snurra runt ett träd",
    "description": "Fäst ett rep runt ett träd eller stolpe. Deltagarna paras ihop två och två. Två par leker ihop vid varje träd. Det första paret snurrar in repet runt trädet genom att hålla i repets ände och åka runt, runt. När det är gjort tar det andra paret vid och snurrar ut repet igen."
  },
  {
    "name": "Hela havet stormar",
    "description": "Deltagarna åker runt på en plan. Ledaren ropar i omväxlande ordning: \n\n\"Kapten kommer\" - alla gör honnör. \"Bommen\" - alla slänger sig ner på marken. \n\n\"Land i sikte\" - alla sätter sig ner. \"Hela havet stormar\" - alla fortsätter att röra på sig."
  },
  {
    "name": "Kortaste svansen",
    "description": "Ett antal deltagare utses till rävar. Rävarna skall försöka undkomma de övriga, vilka skall försöka haka fast (fatta tag om midjan) som svansar i rävarna. När alla har lyckats haka på i någons svans avbryts leken och den räv som har den kortaste svansen har vunnit."
  },
  {
    "name": "Örnen kommer",
    "description": "En plan märks ut. I varje hörn markeras ett bo för respektive \"fågelart\", ex. talgoxe, kråka, domherre, rödhake. I mitten av planen har örnen sitt bo. En deltagare utses till öm och befinner sig i sitt bo. Övriga deltagare delas upp bland de andra fågelarterna. När ledaren t.ex. ropar \"Alla kråkor ut och flyg\" skall kråkorna cirkulera runt örnens bo. När ledaren sedan ropar \"Örnen kommer\" vaknar örnen och skall försöka kulla kråkorna. Kråkorna skall försöka ta sig till-baka till sitt eget bo. De som blir kullade blir nya örnar. Ledaren kan även ropa flera fågelarter samtidigt eller \"Alla fåglar ut och flyg\", varpå alla fåglar cirkulerar runt örnarna."
  },
  {
    "name": "Ordna in sig på led",
    "description": "Deltagarna får i uppgift att ställa sig i en viss ordning, t.ex. längd-ordning, skostorlek, hårlängd, födelseordning, alfabetisk ordning mm. Kan också köras som en tävling mellan två eller fler lag."
  },
  {
    "name": "Tunnelkull",
    "description": "När man blivit kullad ställer man sig med benen brett isär och bildar en tunnel. Om någon av de övriga jagade kryper genom tunneln är man befriad och leken fortsätter. För en svårare variant: stå i utgångsposition för armhävning och bilda en tunnel på detta vis."
  },
    {
      "name": "Toakull",
      "description": "När man blivit kullad så sätter man sig ner som om man sitter på en toalettstol, ena armen upp i luften som är \"spolknapp\". För att bli befriad så behöver man en kompis som kommer och drar ner armen/spolknappen och låter som att man spolar."
    },
    {
      "name": "Banankull",
      "description": "När man blivit kullad så sätter håller man upp båda händerna i luften och formar hela kroppen som en sned banan. För att bli befriad så behöver en kompis åka fram och \"skala bananen\" genom att dra ner en arm i taget, därefter är man fri."
    },
    {
      "name": "Kedjekull",
      "description": "Ett par är kullare som håller varandra i handen och försöker kulla övriga deltagare. När man blir kullad blir denne person en del i kedjan och på så sätt växer och växer kedjan. När endast två deltagare återstår börjar leken om med detta par som nya kullare."
    },
    {
      "name": "Trädkull",
      "description": "Alla rör sig inom ett bestämt område (med flera träd eller uppsatta stavar/käppar). Träden är bo där man inte kan bli kullad. Men det får bara vara en skidåkare vid varje bo och varje bo får bara besökas i fem sekunder i taget. När man blivit kullad så är blir man själv kullare (byte)."
    },
    {
      "name": "Spegelkull",
      "description": "När man blivit kullad stannar man på stället och utför valfri övning, exempelvis upphopp, indianhopp, snurra 180 grader mm. För att bli befriad åker en kompis fram och \"speglar\" samma övning som du gör i minst 3 sekunder."
    },
    {
      "name": "Ambulanskull",
      "description": "En eller två personer utses till kullare och två personer till ambulansförare. Där kullarens hand träffar sätter deltagaren sin hand som ett plåster på såret. Vid nästa kullning sätts ett nytt plåster på (den andra handen). Vid tredje kullningen finns inget plåster kvar och behöver då uppsöka sjukhuset. Ambulansföraren skjuter då på \"patienten\" till sjukhuset (markerad plats utanför kvadraten) där han/hon blir frisk igen och kan ge sig in i leken igen."
    },
    {
      "name": "Pepparkakskull",
      "description": "Alla deltagare utom två står två och två med armkrok i en stor ring. En av de två fria är katt, den andra är rätta. Katten skall försöka kulla råttan, om han/hon lyckas blir denne råtta och råttan blir katt. Rättan kan komma undan genom att ta armkrok i något av paren. Då måste deltagaren på andra sidan om personen släppa taget och bli ny råtta. Osv."
    },
    {
      "name": "Skattjakt",
      "description": "Göm ett antal papperslappar utmed spåret. På varje lapp står det en ledtråd, t.ex. \"åk till den röda konan på skicrossbanan\", Vid denna plats ligger en ny lapp med en ny instruktion, t.ex. \"åk till toppen av första backen på elljusspåret\" osv. Skatten ska naturligtvis vara en trevlig överraskning."
    },
    {
      "name": "Gör si - gör så",
      "description": "Deltagarna står på rad bredvid varandra. När ledaren ropar \"gör så\" skall deltagarna härma ledaren (ex. genom att åka diagonalt på stället/göra lappkast/ställa sig i utförsställning mm). När ledaren istället ropar \"gör si\" får deltagarna inte göra som ledaren gör utan skall göra något helt annat."
    },
    {
      "name": "Torneutmaning",
      "description": "Markera upp en spelplan. Dela in gruppen i två lag som ställer sig på rad i vardera änden av spelplanen. Ledaren ställer sig i mitten på planen. Exempelvis ett gult band i ena handen och ett blått band i den andra. De som står först i respektive lag ska när ledaren lyfter upp armarna rakt ut, springa och fånga sitt band så fort som möjligt. Det lag som först tar sitt band får en poäng. Första laget till fem poäng exempelvis vinner."
    },
    {
      "name": "Handhockey",
      "description": "Märk ut en plan med 2 mål på vardera kortsida. Dela in gruppen i två lag. Det gäller att göra mål i motståndarens mål. Bollen får bara spelas med händerna på marken och man får inte heller greppa bollen."
    },
    {
      "name": "Skidhandboll",
      "description": "Som vanlig handboll fast på skidor. Kan köras som en variant genom att målvakten håller en rockring. För att det ska bli mål måste laget få bollen genom rockringen. Målvakten får flytta på sig och försöka \"fånga\" bollen genom rockringen."
    },
    {
      "name": "Skidrugby",
      "description": "Det gäller att göra mål (lägga ner bollen) bakom motståndarens linje. Endast passningar bakåt är tillåtna. Tacklingar är förbjudna, använd istället kullningar. När någon blivit kullad måste bollen läggas ner på marken och motståndarlaget får ta över bollen och därefter börja om."
    },
    {
      "name": "Doppboll",
      "description": "Som handboll fast med varianten att man måste doppa bollen i marken innan den passas. Man får inte heller åka med bollen utan förflyttningar måste ske utan boll i famnen. Mål görs när man doppar bollen inom ett visst område."
    },
        {
          "name": "Skidfotboll",
          "description": "Åk med en skida och sparka dig fram med den andra foten, passa och skjut bollen precis som vanlig fotboll."
        },
        {
          "name": "Gul boll start",
          "description": "Deltagarna ställer sig i ett antal led beroende på hur många man är. Ledaren ställer sig bakom leden och kastar en boll framför deltagarna. De första i respektive led åker fram och försöka fånga bollen så fort som möjligt. När bollen är infångad kastar ledaren en boll på nytt som andre man i respektive led försöker fånga. Den som fångar bollen åker tillbaka och lämnar bollen till ledaren. De som fångat och försökt fånga bollen åker tillbaka och ställer sig sist i sitt led."
        },
        {
          "name": "Jägarboll",
          "description": "Märk ut ett område där alla deltagare befinner sig. Utse en eller två personer till jägare som ska träffa deltagarna med bollen. Den som blir träffad blir också jägare och tillslut finns bara en vinnare kvar."
        },
        {
          "name": "Ak ikapp bollen",
          "description": "Deltagarna ställer sig i en ring. Den person som börjar med bollen skickar den medsols medan den person som står till höger om denne person åker ur ringen, åker ett varv runt ringen och ställer sig sedan på sin plats förhoppningsvis innan bollen har hunnit ett varv i ringen. Den som får tillbaka bollen kastar den sedan till någon annan i ringen varpå leken börjar på nytt."
        },
        {
          "name": "Skidbrännboll",
          "description": "Två lag ställs upp på samma sätt som i brännboll. Förste man i innelaget kastar ut en boll och åker så många varv han/hon hinner runt planen (mindre än en brännbollsplan) som är utmärkt med konor. När bollen kastats in till utelagets brännare ropar denne stopp. Uteäkaren måste då stanna vid aktuell kon. Efter ett visst antal minuter (eller när alla i innelaget har fått åka en gång) byter lagen uppgift."
        },
        {
          "name": "Räkneboll",
          "description": "Deltagarna delas in i två lag. Alla åker inom ett markerat område. Varje lag skall försöka passa fem gånger inom laget utan att bollen nuddar marken eller att motståndarlaget får tag i bollen. När motståndarlaget får tag i bollen gör de samma sak. Lyckas laget passa varandra fem gånger får de en poäng. Om bollen hamnar på marken eller motståndarlaget lyckas ta bollen får laget börja om från början nästa gång. Om ett lag lyckats få poäng får det andra laget börja med bollen i nästa omgång."
        },
        {
          "name": "Tömma planhalvan",
          "description": "Två lag står på varsin planhalva. På varje planhalva finns lika. många bollar. När leken börjar skall man kasta över bollarna till det andra lagets planhalva. Det lag som först lyckas tömma sin planhalva har vunnit."
        },
        {
          "name": "Spökboll",
          "description": "Planen delas upp i två delar och deltagarna i två lag. Utanför planen står en deltagare som kallar sig spöke, ett spöke till varje lag. Spöket står utanför motståndarlagets planhalva. Spökena har varsin boll som ska kastas på deltagarna i motståndarlaget. Om bollen träffar deltagaren (från midjan och neråt) blir han/hon ännu ett spöke och får gå av planen till spökets plats. Spökena kan också passa sitt eget lags deltagare som i sin tur försöker träffa deltagare ur motståndarlaget. Det lag som först har lyckats träffa samtliga av motståndarlagets deltagare har vunnit."
        },
        {
          "name": "Tokboll",
          "description": "Två lag placerar sig på var sin sida om en mittlinje. En ledare står med ryggen mot lagen. Bollen skall hela tiden kastas över på motståndarlagets planhalva. När ledaren ropar stopp får det lag som just då inte har bollen på sin sida en poäng."
        },
        {
          "name": "Tunnelboll",
          "description": "Deltagarna delas in i två eller fler lag som ställer upp sig i varsitt led, med benen brett isär. Varje person bör ha minst två meters av-stånd mellan varandra. På given signal kastar förste man bollen mellan allas ben. Siste man tar bollen och åker slalom mellan kompisarna fram till första plats, rullar bollen bakåt osv. Det lag som först är tillbaka i utgångsposition har vunnit."
        },
        {
          "name": "Evighetsstafett",
          "description": "Märk ut en kvadrat med fyra konor. Dela in gruppen i 2-4 lag med 2-4 personer i varje. Varje lag tar plats innanför varsin kona. Första man i varje lag startar på given signal genom att åka yttervarv runt konorna. Det gäller att jaga i kapp lagom framför. Varje lagmedlem åker ett varv var och växlar sedan till nästa lagmedlem. Som ledare kan du ropa \"byt håll\" när du märker att något lag håller på att bli infängat och för att träna båda sidorna i kurvtagning."
        },
        {
          "name": "Kubbstafett",
          "description": "Två lag + minst en ledare. Lagen har ett antal kubbar som sätts upp en bit från laget. Vid en speciell plats för varje lag ligger också två pinnar. På given signal åker en i varje lag (med en pinne i handen) fram till en märkt linje och försöker därifrån slå ner en kubb. Därefter åker deltagaren till platsen där lagets pinnar ligger, tar med en pinne och åker tillbaka och växlar till en annan lagmedlem som i sin tur tar pinnen, åker fram och försöker slå ner en kubb, osv. Första lag som slagit ner samtliga av lagets kubbar har vunnit. Ledaren lägger hela tiden tillbaka lagets kastade pinnar vid platsen för pinnarna."
        },
        {
          "name": "Stjärnstafett",
          "description": "Deltagarna delas in i två lag eller fler, beroende på hur många deltagare som finns. En bana märks ut med fyra konor. Lagen placerar sig sedan i mitten av banan, vid varsin kona. På given signal åker en i varje lag ut i banan, kör ett varv och åker sedan in till mitten för att växla. Obs! Runda lagets \"startkona\" två gånger, dels i början av varvet och dels innan man åker in för att växla."
        },
        {
          "name": "Närmast vinner",
          "description": "Två eller fler lag ställer upp sig på var sitt led. Varje deltagare i laget skall runda ett rundningsmärke. Tiden tas för varje lag. Laget skall sedan göra om samma sak. Det lag som kommer närmast sin förra tid har vunnit."
        },
        {
          "name": "Kom-ihåg-stafett",
          "description": "Två eller fler lag placerar sig i mitten på en plan. På varje kortsida finns en låda (eller något liknande där innehållet ej blir synligt) till varje lag (alltså har varje lag två lådor). Olika föremål (samma för de olika lagen) placeras ut i lådorna. På given signal åker en i varje lag för att leta upp den saken som ledaren talat om att han/hon skall hämta. Han/hon åker sedan och lämnar föremålet i den andra lådan och åker därpå tillbaka till sitt eget lag. Ledaren ropar upp en ny sak och näste man flyttar föremålet från en låda till en annan. Det gäller sedan för laget att hålla reda på i vilken låda föremålet befinner sig."
        },
        {
          "name": "Balansstafett",
          "description": "Varje lag har en mugg med vatten i som ska föras med när man åker runt en utmärkt bana. Det lag som kommer först och/eller har mest vatten kvar vinner. Man kan använda sked med ägg/potatis eller papperstallrik med snöboll på/bok på huvudet/apelsin under hakan (växling sker utan hjälp av händerna) /tändsticksask på näsan (även här sker växling utan hjälp av händerna."
        },
            {
              "name": "Stavslalom",
              "description": "Två lag placerar sig mitt emot varandra med ett antal stavar som ställs upp på en rät linje mellan lagen. På given signal startar lagen från varsin sida och skall åka slalom mellan stavarna. Lagen möts på vägen och det gäller då att parera sa att man inte krockar. Åk samma väg tillbaka eller åk utanför stavarna till växling."
            },
            {
              "name": "Idioten",
              "description": "Två eller fler lag. Framför varje lag ligger fyra eller fem rockringar (eller något liknande som kan avgränsa ett litet område) på rad. I varje rockring ligger en ärtpåse. Förste man i varje lag åker och hämtar en ärtpåse i taget och lämnar i den sista rockringen. När han/hon är klar växlar han till nästa som placerar ut ärtpåsarna, en i ta-get, i rockringarna igen, osv."
            },
            {
              "name": "Parstafett",
              "description": "Deltagarna tävlar i par. De ska så fort som möjligt runda ett rundningsmärke eller ta sig fram runt en utmärkt bana under vissa speciella förutsättningar, ex: fyra skidor och inga stavar/två skidor och två stavar/tre skidor och tre stavar/tre skidor och inga stavar osv. Variant: den ena i paret sitter på huk på skidorna medan den andra skjuter på den ena i paret spelar blind och den andra leder den blinda/ den ena åker baklänges medan den andra åker framlänges/båda åker baklänges medan de håller varandra i händerna/håller armkrok/äker på led med stavarna mellan varandra."
            },
            {
              "name": "Skidbingo",
              "description": "Dela in deltagarna i två lag och gör en \"spelplan\" med hjälp av 9 rockringar eller ett antal rep som bildar 9 rutor. Här gäller det att få 3 i rad, antingen på rad eller diagonalt. Första personen i varje lag åker fram till spelplanen och lägger en ärtpåse eller dylikt i vald ruta. Det lag som först lyckas få 3 i rad vinner."
            },
            {
              "name": "Teknikstafett",
              "description": "Deltagarna delas in i två eller fler lag. De ska så snabbt som möjligt runda ett rundningsmärke eller åka runt en utmärkt bana. Varje sträcka bestäms utifrån en viss delteknik, såsom de fem skejtväxlarna eller de klassiska delteknikerna."
            },
            {
              "name": "Kålmasken",
              "description": "Deltagarna delas in i två eller flera lag. Nummer ett i varje lag skall på given signal åka fram och runda ett rundningsmärke och åka tillbaka för att hämta nästa deltagare som tar tag runt midjan på denne personen. Dessa två åker därefter ett varv innan det är dags att kroka i nästa person tills alla i laget är ihopkopplade. Första lag som kommer i mål med alla deltagare ihopkopplade har vunnit. Man kan också låta leken fortsätta genom att lagen \"krokar av\" en deltagare i taget. När nummer ett då går i mål ensam har laget vunnit."
            },
            {
              "name": "Rundstafett",
              "description": "Märk ut en bana med olika stationer runt banan. Dela in barnen i två eller fler lag. Lagets medlemmar står utplacerade vid varje station. Vid den första markeringen står två åkare. På given signal startar en av deltagarna vid den första stationen, åker till nästa markering och växlar. Denne åker vidare till nästa osv. När alla äkare är tillbaka på platsen de startade är laget i mål. Olika lag kan ha sin startpunkt vid olika ställen."
            },
            {
              "name": "Skidskytte",
              "description": "Deltagarna tävlar individuellt eller i lag. Innan växling eller vid olika skjutstationer runt banan ska deltagarna pricka ett träd/hink/rockring med en boll eller ärtpåse. Ev. äks en straffrunda vid miss."
            }
          ]
